[
  {
    "slug": "tiyatro-perde",
    "title": "Perde Tiyatro Oyunu",
    "cover": "https://images.unsplash.com/photo-1496307042754-b4aa456c4a2d?w=1200",
    "excerpt": "Bağımlılığın sosyal etkilerini konu alan sahne performansı.",
    "content": "<p>Okul tiyatro kulübümüzün hazırladığı Perde oyunu yoğun ilgi gördü.</p><p>Oyun, bir gencin içsel yolculuğunu ve akran etkisini ele aldı.</p>",
    "gallery": [
      "https://images.unsplash.com/photo-1497032205916-ac775f0649ae?w=1200"
    ]
  },
  {
    "slug": "bagimlilik-analizi",
    "title": "Davranış & Bağımlılık Analizi",
    "cover": "https://images.unsplash.com/photo-1531297484001-80022131f5a1?w=1200",
    "excerpt": "Duygular, refleksler ve kontrol duygusu üzerine modern bir davranış analizi.",
    "content": "<section><h2>Bağımlılık Farkındalık Anketi Sonuçları</h2><p>Bu çalışma genç bireylerin sigara ve dijital alışkanlıklarını anlamak, davranış döngülerini görmek ve farkındalık oluşturmak amacıyla yapılmıştır. Aşağıdaki veriler katılımcıların alışkanlıkları hakkında net bir tablo sunar.</p><h3>📊 Öne Çıkan İstatistikler</h3><ul><li><strong>%57</strong> hiç sigara denememiş.</li><li><strong>%75</strong> son 30 gün içinde sigara kullanmamış.</li><li><strong>%44</strong> sigara içemediğinde huzursuzluk yaşadığını belirtmiş.</li><li><strong>%36</strong> 'İstersem bırakırım' dese de tam emin olmadığını söylemiş.</li><li><strong>%41</strong> günlük yaşamda en çok telefonu kullanıyor.</li><li><strong>%31</strong> stres anında telefona yöneliyor.</li><li><strong>%38</strong> dijital kullanımın bazen kendisini olumsuz etkilediğini belirtmiş.</li></ul><h3>🧠 Kısa Analiz</h3><p>Veriler, bireylerin önemli bir kısmının zararlı alışkanlıkları fark ettiğini ancak kontrolün çoğu zaman otomatikleşmiş davranışlarda kaybolduğunu gösteriyor. Sigara ve dijital kullanım; yalnızlık, can sıkıntısı ve anlık rahatlama ihtiyacı gibi duygularla tetikleniyor.</p><p>'Ben istersem bırakırım' diyenlerin kararsız olması, kontrol duygusunun tam oturmadığını gösteriyor. Dijital tarafta ise telefonun bir araç olmaktan çıkıp dikkat döngüsünü yöneten bir mekanizmaya dönüştüğü görülüyor.</p><h3>🌀 Sonuç</h3><p>Bu anket, alışkanlıkların sadece görünen davranışlardan ibaret olmadığını; arkasında duygusal ve zihinsel tetikleyicilerin olduğunu ortaya koyuyor. Kişinin en çok sorması gereken soru şudur:</p><p style='text-align:center; font-size:18px;'><strong>'Gerçekten kontrol bende mi?' </strong></p></section>",
    "gallery": []
  }
]
